{
    "home": "Главная",
    "solution": "Решение",
    "about": "О нас",
    "welcome": "ДОБРО ПОЖАЛОВАТЬ В",
    "description": "Ваш инструмент для быстрой и точной проверки сообщений и новостей путем перекрестной проверки надежных источников.",
    "joinUs": "Присоединяйтесь к нам и узнавайте правду в реальном времени!",
    "newsUpdates": "Обновления новостей:",
    "report": "Сообщение",
    "result": "Результат",
    "noConfirmation": "Нет подтверждения из надежных источников.",
    "rumorOnly": "Только слухи, без официального подтверждения.",
    "officiallyConfirmed": "Официально подтверждено Командованием тыла.",
    "enterContent": "Введите URL / Текст / Изображение статьи",
    "isReliable": "Это надежно?",
    "true": "Правда",
    "notSure": "Не уверен",
    "false": "Ложь",
    "allRightsReserved": "Все права защищены.",
    "contact": "Контакты",
    "about_title": "О сайте",
    "about_intro": "Добро пожаловать на наш сайт, созданный из реальной потребности предоставлять достоверную и ответственную информацию. Мы приглашаем вас следить за нами, делиться и поддерживать. Вместе мы можем бороться с распространением дезинформации, которая вызывает путаницу и эмоциональный вред.",
    "about_story": "Однажды мы столкнулись с серией изображений, которые, как подозревалось, изображали насильственный инцидент, но на самом деле это было старое событие из другой страны. Мы увидели, как легко создать ложный нарратив и как люди поддаются эмоциям. Поэтому мы решили создать умную платформу для мгновенной проверки информации с помощью алгоритма, который сверяет данные с надежными источниками.",
    "about_goal": "В конце концов, мы все хотим одного — жить в мире истины и уважительного диалога. Поддельные сценарии, представленные как факты, — одна из самых больших угроз нашему обществу. Наша платформа создана, чтобы остановить это.",
    "about_team_title": "Это мы, команда VerificAI",
    "about_team_text": "Мы создали этот сайт, чтобы удовлетворить растущую потребность в проверке информации, которая ежедневно вводит нас в заблуждение. Будь то новости или слухи в интернете — мы здесь."
}